be5invis.vscode-custom-css
binary-ink.dark-modern-oled-theme-set
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
docker.docker
dtoplak.vscode-glsllint
file-icons.file-icons
giovdk21.vscode-sublime-merge
github.copilot
github.copilot-chat
github.vscode-github-actions
iosamuel.vuehtml
leonzalion.vscode-ejs
llvm-vs-code-extensions.vscode-clangd
mohd-akram.vscode-html-format
ms-azuretools.vscode-containers
ms-vscode-remote.remote-containers
ms-vscode.cmake-tools
ms-vscode.cpptools
ms-vscode.cpptools-extension-pack
ms-vscode.cpptools-themes
ms-vscode.makefile-tools
ms-vscode.sublime-keybindings
octref.vetur
openai.chatgpt
ritwickdey.liveserver
slevesque.shader
sysoev.language-stylus
tamasfe.even-better-toml
undeadfish.vscode-lpc-lang
xaver.clang-format
