be5invis.vscode-custom-css
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
file-icons.file-icons
giovdk21.vscode-sublime-merge
github.copilot
github.copilot-chat
github.vscode-github-actions
leonzalion.vscode-ejs
ms-azuretools.vscode-docker
ms-vscode.sublime-keybindings
sysoev.language-stylus
undeadfish.vscode-lpc-lang
vue.volar
