be5invis.vscode-custom-css
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
docker.docker
dracula-theme.theme-dracula
file-icons.file-icons
giovdk21.vscode-sublime-merge
github.copilot
github.copilot-chat
github.vscode-github-actions
iosamuel.vuehtml
leonzalion.vscode-ejs
mohd-akram.vscode-html-format
ms-azuretools.vscode-docker
ms-vscode.cmake-tools
ms-vscode.cpptools
ms-vscode.cpptools-extension-pack
ms-vscode.cpptools-themes
ms-vscode.sublime-keybindings
octref.vetur
sysoev.language-stylus
undeadfish.vscode-lpc-lang
xaver.clang-format
